const message = [
    'Сыграем каточку вместе?',
    'Это ты во что гамаешь?',
    'Теперь я тожехочу есть... Ну за что ты так',
    'Только дай знать где ты находишься'
]
const nickname = [
    'kATASTROFA',
    'BlackHealson',
    'lizaveta',
    'kristalin4eg',
    'blackmango228'
]
const descriptions = [
    'Могло быть и лучше, да и фиг с ним',
    'Я игроман. Минусы будут?',
    'Люблю покушать,вопросы?',
    'История жизни хороша лишь тогда,когда у неё достойный конец',
    'Сладко жить не запретишь',
    'Сюдааа'
]

export {message, descriptions, nickname};